export default function AluminumInfo () {
  return (
    <section className='al-info'>
      <div className='al-info__content container'>
        <h2 className='al-info__title'>
          <span className='price__red'>Алюминиевые</span>
          {' '}
          конструкции
        </h2>
        <p className='al-info__text'>
          <span className='al-info__text-span'>Алюминий</span>
          {' '}
          - лёгкий, прочный материал, устойчивый к воздействию окружающей среды. Алюминий, получаемый из минерального боксита, является
          {' '}
          <b>экологически чистым материалом</b>
          , не содержит примесей тяжелых металлов, не выделяет вредных веществ под воздействием ультрафиолетовых лучей и сохраняет работоспособность в любых климатических условиях при перепадах температур
        </p>
        <p className='al-info__text al-info__text--yellow'>
          от -80 до +100 градусов
        </p>
        <p className='al-info__text'>
          Эти конструкции становятся незаменимы, когда необходимо 
          {' '}
          <b>остеклить проёмы большой площади или сложной формы</b>
        </p>
        <p className='al-info__text'>
          Специальные защитные покрытия придают алюминиевым профилям надежность и 
          {' '}
          <b>привлекательный внешний вид</b>
        </p>
      </div>
    </section>
  )
}